<?php

return [

    /*
    |--------------------------------------------------------------------------
    | About Page Messages
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by about page. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    'title_about' => 'О ПРОЕКТЕ<br>15-PUZZLE',
    'title_text_about' => 'Гипотеза обратного канцерогенеза',
    'subtitle_about' => 'Теория, лежащая в основе этого проекта, состоит в том, что всего 15 «кусочков» (системных
                         факторов) рака «пазлов», которые являются частью различных традиционных протоколов лечения рака
                         медицинской науки и известные в натуропатической или холистической медицине.',
    'text_about' =>  "Мы занимаем позицию, рассматривая рак не как опухоль, которая должна быть удалена, а скорее как
                      следствием ряда индивидуальных системных дисбалансов в разных органах, приводящих к образованию
                      злокачественная опухоль. (см. «целостный подход к раку»). <br> <br> Международная команда врачей,
                      исследователи и студенты-медики, которые держат свои имена и аккредитации в тайне, работают над
                      этот веб-сайт, пытаясь систематизировать существующие знания и медицинский опыт, чтобы понять, как
                      в процессе развития рака человек «запутывается» и смотрит на разные диагностические и лечебные
                      подходы, связанные с каждым из этих 15 системных факторов. <br> <br> Мы являемся с удовольствием
                      принимаю научный вклад от аудитории веб-сайта, которая может внести свой вклад в понимание патогенеза
                      рака или подходов к лечению его влиятельных факторов или лечения результаты. <br> <br> <span> Помните,
                      что информация предоставляется только для исследовательских целей, оценивая эта теория или делать
                      выводы о ее практической реализации является собственным обязанность. Это не замена традиционного
                      лечения онкологии или посещение опытный врач-натуропат.",
    'text_puzzles' => 'На первый взгляд 15 частей ракового процесса могут показаться странными. Но имейте в виду, что
                        свидетельства</completing> загадки есть только в 1-2 ходах. Может потребоваться переместить целых 4
                        или 6 частей, чтобы исправить свое тело, не стесняйтесь исследовать головоломку и разобраться с ней!
                        </completing>',
    'button_literature' => 'Литература',

];
