<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы приложения
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | глобальных настроек приложения.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'name'   => '15 пазлов',
    'greetings' => 'Спасибо за регистрацию!',
    'button_title' => 'Подтвердить Почту',
    'regards' => 'С уважением',
];
