<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Footer Messages
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by footer of website. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    'disclaimer' => 'Отказ от ответственности:',
    'text_disclaimer' => 'Ни один из вышеуказанных протоколов или добавок не был оценен или одобрен FDA для диагностики
                          или лечения рака. Сайт собирает и представляет информацию о протоколах «как есть» используются и
                          разрабатываются сторонними врачами или научными организациями во всем мире, которые не проходили
                          формальные клинические испытания 1-2-3 стадии, необходимые для формального подтверждения
                          эффективности методы, лекарства и добавки, используемые. Вся информация об эффективности дана на
                          основе данных доказательств, представленных соответствующими авторами протоколов и отдельных
                          пациентов веб-сайта.',
    'letter' => "ПИСЬМО РЕДАКТОРУ",
    'privacy' => 'ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ',
    'terms' => 'УСЛОВИЯ ОБСЛУЖИВАНИЯ',
    'title_subscribe' => 'Подпишитесь на последние новости c 15-Puzzle:',
    'placeholder_subscribe' => 'Ваш Email',
    'button_subscribe' => 'Подписывайся',
    'levels' => 'Уровни доказанности:',
    'proven' => 'Доказанный',
    'average' => 'Средний',
    'low' => 'Низкий',
    'copyright' => 'Copyright © 2019 15Puzzle Company. Все права защищены.',

];
