<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Main Page Messages
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the main page. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    'title_main' => 'Протоколы лечения рака <br> целостной медицины',
    'title_news' => 'Новости',
    'subtitle_main' => 'Есть 15 известных «пазлов» головоломки рака, которые участвуют в известных протоколах лечения
                        естественного рака.',
    'text_main' => '<div class="main__left-text">
                Этот веб-сайт является вашей исследовательской базой, чтобы узнать, как именно ваше тело «запуталось» в
                процессе развития рака, и попытаться разработать собственный план обращения процесса канцерогенеза,
                основанный на лучших известных методах лечения натуропатического рака. Этот веб-сайт является вашей
                исследовательской базой, чтобы узнать, как именно ваше тело «запуталось» в процессе развития рака, и
                попытаться разработать собственный план обращения процесса канцерогенеза, основанный на лучших известных
                методах лечения натуропатического рака.
              </div>',
    'text_puzzles' => 'На первый взгляд 15 частей ракового процесса могут показаться странными. Но имейте в виду, что
                        свидетельства</completing> загадки есть только в 1-2 ходах. Может потребоваться переместить целых 4 или 6
                        частей, чтобы исправить свое тело, не стесняйтесь исследовать головоломку и разобраться с ней!
                        </completing>',
    'show_more' => 'ПОКАЗАТЬ БОЛЬШЕ',
    'subtitle_markers' => "Как проверить, в какой степени клетки находятся под мутагенным влиянием ДНК?",
    'title_methods' => "Найти ближайшие лаборатории, чтобы сдать этот анализ",
    'subtitle_methods' => "Введите вашу страну и ZIP код",
    'methods' => 'Методы',
    'button_all_news' => 'Все новости',
    'button_literature' => 'Литература',
    'tabs_head_factors' => 'ФАКТОРЫ',
    'tabs_head_diseases' => 'БОЛЕЗНИ',
    'tabs_head_protocols' => 'ПРОТОКОЛЫ',
    'tabs_head_remedies' => 'ЛЕКАРСТВА',
    'tabs_head_markers' => 'АНАЛИЗЫ',
    'tabs_title_factors' => 'Фактор',
    'tabs_title_diseases' => 'Болезнь',
    'select_methods' => "Выберите метод",    
    'select_country' => "Ваша страна",
    'select_zip_code' => "Ваш ZIP код",
    'button_find_lab' => "Найти",
    'reasons' => 'ПРИЧИНЫ',
    'conditions' => 'УСЛОВИЯ',
    'dangers' => 'ОПАСНОСТИ',
    'defence' => 'ЗАЩИТА',

];
