<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время сброса пароля.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'subject' => 'Уведомление о сбросе пароля',
    'title' => 'Сброс пароля',
    'message' => 'Вы получили это сообщение, потому что был запрос на восстановление пароля к вашему аккаунту.',
    'link_title' => 'Сброс пароля',
    'expire_before_time' => 'Эта ссылка на сброс пароля будет активна в течение следующих ',
    'expire_after_time' => ' минут.',
    'message_bottom' => 'Если вы не воспользуетесь ей, она не будет снова активна.',    
    'regards' => 'С уважением,',
];
