<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы письма новому подписчику
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются в письму приветствия новому подписчику.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'subject' => 'Свежие новости сайта '.config('app.name'),
];
