<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы подтверждения почты
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | подтверждения почты.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'subject' => 'Верификация почты',
    'title' => 'Подтвердите ваш Email',
    'message' => 'Проверьте пожалуйста ваш email на наличие ссылки для верификации.
                  Если ссылка не пришла,',
    'link_title' => 'нажмите здесь чтобы отправить ссылку еще раз.',
    'button_title' => 'Подтвердить Email',
    'notification' => 'Новая ссылка для верификации была отправлена к вам на email.',
];
